acpi
acpid
alsa-utils
arc-gtk-theme
archey3
argyllcms
autoconf
automake
bash
bc
biber
bison
bzip2
cairo
chromium
conky
coreutils
cryptsetup
device-mapper
dhcpcd
dialog
diffutils
dosfstools
e2fsprogs
efibootmgr
emacs
evince
faenza-icon-theme
fakeroot
feh
file
filesystem
findutils
firefox
flattr-icon-theme
flex
fontconfig
freetype2
gawk
gcc
gcc-fortran
gcc-libs
gettext
ghostscript
git
glibc
gparted
gptfdisk
grep
grub
guitarix2
gvfs
gvfs-mtp
gvim
gzip
htop
inetutils
inkscape
iproute2
iputils
jfsutils
julia
less
libreoffice-fresh-de
licenses
linux
lm_sensors
logrotate
lvm2
lxappearance
lxsession
m4
make
man-db
man-pages
mdadm
mesa-demos
nano
netctl
ntfs-3g
openssh
pacman
parted
patch
pciutils
pcmanfm
pcmciautils
perl
pkg-config
powerline-fonts-git
powertop
procps-ng
psmisc
r
reiserfsprogs
rxvt-unicode
rxvt-unicode-terminfo
s-nail
scrot
sed
shadow
spectrwm
sshfs
sudo
sysfsutils
systemd-sysvcompat
tar
terminus-font
texinfo
texlive-core
texlive-latexextra
thunderbird
tk
tuxguitar
usbutils
util-linux
vi
vlc
wget
which
wpa_actiond
wpa_supplicant
x2goclient
xbindkeys
xf86-video-ati
xf86-video-intel
xfsprogs
xlockmore
xorg-server
xorg-server-utils
xorg-xclock
xorg-xdpyinfo
xorg-xfontsel
xorg-xinit
xterm
zsh
