acpid
adobe-source-code-pro-fonts
adobe-source-sans-pro-fonts
adobe-source-serif-pro-fonts
arc-gtk-theme
archey3
aspell-en
atom
autoconf
automake
bison
chromium
clisp
cmake
conky
darktable
emacs
evince
faenza-icon-theme
fakeroot
feh
firefox
flex
gimp
gparted
grub
guitarix2
gvim
hplip
htop
i3-wm
i3blocks
inkscape
intel-ucode
iputils
ispell
julia
libreoffice-fresh-de
licenses
logrotate
lxappearance
lxsession
make
man-db
man-pages
mesa-demos
nano
netctl
openconnect
otf-fira-mono
otf-fira-sans
pacman
pandoc
pass
patch
pkgconf
powertop
pwgen
python-lxml
r
scrot
sshfs
sudo
sway
terminus-font
texlive-bibtexextra
texlive-latexextra
texlive-science
thunderbird
tmux
ttf-hack
unrar
usbutils
vi
vim-airline
virtualbox
vlc
which
x2goclient
xbindkeys
xf86-video-ati
xf86-video-intel
xlockmore
xorg-server
xorg-xclock
xorg-xdpyinfo
xorg-xfontsel
xorg-xinit
zsh-theme-powerlevel9k
